<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8" %>
<html>
<%@ include file="include/head.jsp" %>
<body>
<div class="container">
<%@ include file="include/menu.jsp" %>
<h2>Вас приветствет компания Бориторг!</h2>
<p>Наша организация занимается оптовой и розничной продажей металлопроката, сантехники, кровельных и строительных материалов. Компания основана в 1999г. (c 1999 г. – Бориторг, с 2005г. – Бориторг плюс). Предприятие имеет в собственности территорию размером 1,1га. У нас  создана налаженная инфраструктура для погрузки-разгрузки материалов. Для хранения есть свой крытый склад площадью около 1000 м2 и несколько открытых площадок, в том числе с козловым краном. Наличие специализированной техники обеспечат любые погрузо-разгрузочные работы аккуратно и быстро.</p>
   <p>Имеется свой парк автомобилей, грузоподъемностью от 1 до 20 т. По желанию клиента можно организовать оперативную доставку и выгрузку строительных материалов к месту назначения.</p>
  <p>Основная наша задача – превратить закупку строительных материалов из разряда «НУДНОЕ ТЯЖЕЛОЕ ЗАНЯТИЕ» в разряд «ПРИЯТНЫЕ ХЛОПОТЫ». Чтобы это осуществить мы стараемся предоставить клиенту максимальный ассортимент строительных материалов высокого качества по доступной цене, не останавливаться на достигнутом, постоянно развиваться и предоставлять больше услуг для наших клиентов.</p>
  <h4>Адрес: г.Борисов ул.Демина 35 Б </h4>
  <hr>
  <p>Вс - 8:30-16:30</p>
     <p>Пн-Пт - 8:00-18:00</p>
     <p>Сб - выходной</p>
  <hr>
  <p>+375 (177) 742777  +375 (177) 931777  +375 (29) 6872793  +375 (33) 6740370</p>
</div>
</body>
</html>


